{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1138, "word_counts": "{\"me\": 450, \"he\": 290, \"sentido\": 132, \"sereno\": 1, \"en\": 207, \"todas\": 3, \"las\": 32, \"situaciones\": 16, \"no\": 272, \"tenido\": 78, \"preocupaciones\": 8, \"que\": 157, \"afecten\": 1, \"mi\": 71, \"bienestar\": 2, \"todo\": 97, \"ha\": 60, \"transcurrido\": 1, \"con\": 63, \"tranquilidad\": 3, \"esta\": 7, \"semana\": 13, \"mantenido\": 6, \"positivo\": 6, \"momento\": 6, \"podido\": 4, \"disfrutar\": 13, \"de\": 214, \"cosas\": 47, \"peque\\u00f1as\": 11, \"la\": 71, \"vida\": 17, \"agradecido\": 2, \"y\": 50, \"paz\": 10, \"experimentado\": 8, \"ansiedad\": 40, \"ning\\u00fan\": 7, \"emocionalmente\": 69, \"equilibrado\": 1, \"cada\": 26, \"d\\u00eda\": 39, \"motivado\": 4, \"entusiasta\": 1, \"cambios\": 11, \"humor\": 11, \"notables\": 1, \"estado\": 44, \"\\u00e1nimo\": 15, \"sido\": 17, \"estable\": 13, \"optimista\": 4, \"ninguna\": 13, \"tristeza\": 14, \"dormido\": 2, \"profundamente\": 3, \"sin\": 48, \"interrupciones\": 2, \"fuerte\": 2, \"capaz\": 2, \"afrontar\": 1, \"una\": 46, \"mentalidad\": 1, \"positiva\": 1, \"pensamientos\": 63, \"preocupaci\\u00f3n\": 11, \"seguro\": 3, \"disfrutado\": 6, \"mis\": 60, \"actividades\": 12, \"cotidianas\": 4, \"estr\\u00e9s\": 10, \"concentrarme\": 12, \"distracciones\": 1, \"problemas\": 10, \"para\": 51, \"gestionar\": 2, \"tiempo\": 11, \"energ\\u00eda\": 22, \"levantado\": 1, \"entusiasmo\": 5, \"miedos\": 1, \"ni\": 33, \"inseguridades\": 1, \"sentimientos\": 2, \"frustraci\\u00f3n\": 6, \"completamente\": 33, \"satisfecho\": 2, \"logros\": 1, \"diarios\": 2, \"un\": 76, \"ritmo\": 1, \"sano\": 1, \"sobresaltos\": 1, \"orgulloso\": 2, \"peque\\u00f1os\": 4, \"avances\": 1, \"conflicto\": 1, \"emocional\": 34, \"estaba\": 1, \"bajo\": 5, \"control\": 19, \"o\": 5, \"feliz\": 5, \"necesidad\": 2, \"est\\u00edmulos\": 1, \"externos\": 1, \"tensiones\": 1, \"el\": 50, \"cuerpo\": 1, \"mente\": 10, \"relaciones\": 3, \"personales\": 1, \"libre\": 3, \"del\": 11, \"presente\": 2, \"preocuparme\": 1, \"por\": 43, \"futuro\": 2, \"laboral\": 2, \"personal\": 3, \"cualquier\": 2, \"malestar\": 2, \"dudas\": 1, \"sobre\": 3, \"capacidades\": 4, \"protegido\": 1, \"alegres\": 2, \"durante\": 6, \"muy\": 25, \"conectado\": 3, \"conversaciones\": 2, \"naturalidad\": 1, \"culpa\": 2, \"verg\\u00fcenza\": 1, \"estabilidad\": 1, \"alteraci\\u00f3n\": 1, \"importante\": 2, \"constante\": 29, \"ligero\": 1, \"toda\": 3, \"perturbadores\": 1, \"\\u00faltimamente\": 60, \"siento\": 181, \"balanceado\": 1, \"siquiera\": 1, \"estresantes\": 3, \"logrado\": 1, \"dormir\": 28, \"noche\": 10, \"serena\": 1, \"productivo\": 2, \"interior\": 2, \"se\": 3, \"s\\u00f3lido\": 1, \"manejado\": 1, \"forma\": 2, \"excelente\": 1, \"momentos\": 26, \"debilidad\": 1, \"actitud\": 1, \"conmigo\": 10, \"mismo\": 11, \"agobiantes\": 1, \"enfrentar\": 2, \"desaf\\u00edos\": 1, \"rumiantes\": 1, \"profundo\": 1, \"necesitado\": 1, \"apoyo\": 2, \"extra\": 1, \"estos\": 9, \"d\\u00edas\": 59, \"enfocarme\": 1, \"emociones\": 19, \"han\": 3, \"equilibradas\": 1, \"gratitud\": 1, \"mayor\": 8, \"parte\": 9, \"presentado\": 1, \"alteraciones\": 1, \"emocionales\": 3, \"genuinamente\": 1, \"calma\": 11, \"fracaso\": 3, \"saludable\": 1, \"negativas\": 7, \"relevantes\": 1, \"concentraci\\u00f3n\": 2, \"objetivos\": 2, \"nutrido\": 1, \"temor\": 1, \"ante\": 5, \"decisiones\": 5, \"tomado\": 1, \"tranquilo\": 17, \"bien\": 18, \"noches\": 12, \"molestia\": 1, \"reciente\": 1, \"est\\u00e1\": 10, \"armon\\u00eda\": 1, \"afectado\": 9, \"evento\": 1, \"negativo\": 1, \"al\": 12, \"alteren\": 1, \"claridad\": 9, \"entorno\": 2, \"fuente\": 1, \"alegr\\u00eda\": 1, \"c\\u00f3mo\": 1, \"presi\\u00f3n\": 6, \"socializar\": 3, \"incomodidad\": 6, \"ocasiones\": 7, \"cierta\": 2, \"inseguridad\": 3, \"a\": 65, \"veces\": 54, \"ligera\": 4, \"raz\\u00f3n\": 1, \"aparente\": 9, \"vez\": 6, \"cuando\": 2, \"cuesta\": 63, \"poco\": 24, \"animarme\": 1, \"raras\": 3, \"abrumado\": 4, \"espec\\u00edficos\": 1, \"invade\": 10, \"melancol\\u00eda\": 1, \"algunas\": 24, \"ma\\u00f1anas\": 3, \"iniciar\": 1, \"leves\": 4, \"espor\\u00e1dicos\": 1, \"ansioso\": 10, \"reuniones\": 4, \"sociales\": 6, \"nervioso\": 2, \"nuevas\": 2, \"negativos\": 31, \"aislados\": 2, \"preocupo\": 2, \"m\\u00e1s\": 43, \"lo\": 51, \"necesario\": 1, \"algunos\": 26, \"irritable\": 18, \"resulta\": 6, \"dif\\u00edcil\": 12, \"mantenerme\": 11, \"sensaci\\u00f3n\": 4, \"vac\\u00edo\": 13, \"menos\": 6, \"entusiasmado\": 1, \"trabajo\": 2, \"tarde\": 1, \"tensi\\u00f3n\": 2, \"leve\": 4, \"pecho\": 2, \"algo\": 29, \"desconectado\": 2, \"rindo\": 9, \"como\": 21, \"quisiera\": 1, \"pocas\": 2, \"costado\": 16, \"mantener\": 10, \"necesito\": 3, \"esfuerzo\": 2, \"ser\": 2, \"vulnerable\": 2, \"falta\": 2, \"realizar\": 2, \"distra\\u00eddo\": 9, \"habitual\": 1, \"proyectos\": 1, \"energ\\u00e9tico\": 1, \"molesto\": 9, \"r\\u00e1pido\": 1, \"pierdo\": 4, \"r\\u00e1pidamente\": 2, \"inter\\u00e9s\": 20, \"pongo\": 1, \"pensar\": 10, \"demasiado\": 17, \"errores\": 3, \"saturado\": 9, \"ocasionalmente\": 2, \"tomar\": 1, \"pausas\": 1, \"descansar\": 1, \"fatiga\": 2, \"sobrecarga\": 1, \"ver\": 4, \"optimismo\": 1, \"autocr\\u00edtica\": 1, \"moderada\": 2, \"perdido\": 32, \"sensaciones\": 1, \"social\": 2, \"provocan\": 1, \"frustro\": 1, \"si\": 2, \"salen\": 1, \"espero\": 1, \"ap\\u00e1tico\": 1, \"sensible\": 18, \"cr\\u00edticas\": 2, \"menores\": 2, \"levemente\": 1, \"estresado\": 2, \"manejar\": 2, \"pasajera\": 1, \"alta\": 1, \"carga\": 4, \"ligeras\": 1, \"dificultades\": 3, \"comenzar\": 2, \"breves\": 2, \"pero\": 2, \"manejables\": 1, \"generado\": 1, \"puntuales\": 1, \"irritabilidad\": 1, \"ocupados\": 1, \"fluyen\": 1, \"libremente\": 1, \"periodos\": 1, \"baja\": 1, \"agitados\": 1, \"cierto\": 2, \"cansancio\": 2, \"arriba\": 1, \"reactivo\": 1, \"nerviosismo\": 1, \"moderado\": 1, \"antes\": 30, \"eventos\": 1, \"importantes\": 2, \"ligeros\": 1, \"altibajos\": 1, \"preferido\": 1, \"aislarme\": 1, \"recargar\": 1, \"energ\\u00edas\": 1, \"surgido\": 1, \"brevemente\": 3, \"motivaci\\u00f3n\": 12, \"agotado\": 11, \"despu\\u00e9s\": 2, \"semanas\": 1, \"ocupadas\": 1, \"afectan\": 9, \"normal\": 17, \"nivel\": 1, \"frente\": 1, \"dudado\": 1, \"espec\\u00edficas\": 1, \"usual\": 9, \"notado\": 2, \"ciertos\": 2, \"inseguro\": 1, \"los\": 32, \"superado\": 1, \"largo\": 1, \"agotamiento\": 1, \"hay\": 19, \"dudo\": 2, \"cansado\": 2, \"final\": 1, \"lado\": 2, \"generan\": 1, \"inquieto\": 1, \"espacios\": 1, \"enfoque\": 1, \"tareas\": 3, \"largas\": 1, \"respirar\": 1, \"hondo\": 1, \"calmarme\": 1, \"fr\\u00e1gil\": 3, \"detiene\": 1, \"m\\u00faltiples\": 1, \"responsabilidades\": 2, \"retomar\": 1, \"conflictos\": 1, \"internos\": 1, \"casi\": 25, \"todos\": 22, \"constantemente\": 15, \"frecuentes\": 11, \"crisis\": 9, \"llanto\": 1, \"desmotivado\": 2, \"gran\": 1, \"insomnio\": 10, \"agobiado\": 1, \"diarias\": 1, \"salir\": 18, \"casa\": 9, \"llena\": 2, \"supera\": 9, \"varias\": 6, \"miedo\": 18, \"intenso\": 1, \"motivo\": 18, \"constantes\": 1, \"irrito\": 1, \"f\\u00e1cilmente\": 17, \"seres\": 1, \"queridos\": 1, \"muchas\": 5, \"despierto\": 3, \"angustia\": 12, \"triste\": 9, \"largos\": 1, \"per\\u00edodos\": 1, \"es\": 24, \"diaria\": 2, \"productividad\": 1, \"bajado\": 1, \"notoriamente\": 1, \"facilidad\": 3, \"dejado\": 2, \"encantaban\": 1, \"incluso\": 3, \"amigos\": 1, \"palpitaciones\": 1, \"controlar\": 4, \"mayor\\u00eda\": 5, \"desespero\": 1, \"comunes\": 1, \"comienzan\": 1, \"apat\\u00eda\": 1, \"amaba\": 1, \"autoestima\": 1, \"disminuido\": 1, \"notablemente\": 1, \"confiar\": 1, \"atrapado\": 7, \"propios\": 2, \"organizar\": 1, \"prioridades\": 1, \"vivo\": 5, \"nube\": 1, \"frecuentemente\": 4, \"incapacidad\": 1, \"metas\": 1, \"rumbo\": 1, \"aspectos\": 1, \"positivos\": 1, \"menudo\": 2, \"esfuerzos\": 1, \"valen\": 1, \"pena\": 1, \"dolores\": 1, \"f\\u00edsicos\": 1, \"relacionados\": 1, \"excesivamente\": 1, \"desconexi\\u00f3n\": 1, \"enfocado\": 9, \"acompa\\u00f1a\": 2, \"vuelto\": 2, \"introvertido\": 1, \"tenso\": 10, \"desarrollado\": 1, \"patrones\": 1, \"pesimistas\": 1, \"situaci\\u00f3n\": 3, \"puede\": 1, \"desequilibrarme\": 1, \"diario\": 2, \"disfrutaba\": 2, \"aparece\": 3, \"persistente\": 1, \"recurrentes\": 2, \"ganas\": 18, \"evitado\": 1, \"desesperanza\": 2, \"episodios\": 1, \"inestable\": 2, \"varios\": 2, \"logro\": 10, \"alcanzar\": 1, \"acompa\\u00f1an\": 1, \"sentir\": 1, \"impedido\": 2, \"incapaz\": 1, \"impulsos\": 1, \"aislado\": 4, \"querer\": 1, \"m\\u00ed\": 13, \"surgen\": 1, \"felices\": 1, \"cambiante\": 1, \"domina\": 1, \"labores\": 1, \"puedo\": 32, \"evitar\": 1, \"empezar\": 1, \"tengo\": 89, \"conversaci\\u00f3n\": 1, \"peso\": 1, \"preocupa\": 1, \"estar\": 9, \"altura\": 1, \"repetitivos\": 1, \"frecuencia\": 2, \"sentirme\": 1, \"inc\\u00f3modo\": 1, \"estoy\": 117, \"piloto\": 1, \"autom\\u00e1tico\": 1, \"pensado\": 4, \"seriamente\": 2, \"rendirme\": 2, \"veo\": 2, \"seguir\": 10, \"adelante\": 9, \"lloro\": 17, \"incontrolablemente\": 1, \"fuerzas\": 3, \"cama\": 10, \"aunque\": 1, \"est\\u00e9\": 1, \"rodeado\": 1, \"gente\": 1, \"tiene\": 10, \"valor\": 2, \"autodestructivos\": 1, \"disfruto\": 1, \"absolutamente\": 1, \"nada\": 70, \"hago\": 11, \"insoportablemente\": 1, \"aspecto\": 1, \"paralizante\": 1, \"vivir\": 2, \"merezco\": 1, \"permanente\": 1, \"produce\": 1, \"satisfacci\\u00f3n\": 1, \"dolor\": 5, \"describir\": 1, \"desaparece\": 10, \"nunca\": 3, \"salida\": 11, \"invisible\": 1, \"olvidado\": 1, \"roto\": 2, \"b\\u00e1sico\": 1, \"son\": 2, \"oscuros\": 9, \"duele\": 1, \"existir\": 1, \"destruido\": 2, \"derrotado\": 1, \"interesa\": 1, \"mejoran\": 1, \"empeoran\": 1, \"da\": 9, \"igual\": 9, \"pasa\": 1, \"alrededor\": 3, \"desaparecer\": 2, \"deseando\": 1, \"haberlo\": 1, \"hecho\": 1, \"insoportable\": 9, \"totalmente\": 2, \"ahogo\": 9, \"esperanzas\": 2, \"mejorar\": 2, \"identidad\": 1, \"peque\\u00f1a\": 2, \"dificultad\": 2, \"parece\": 5, \"insuperable\": 2, \"estorbo\": 2, \"dem\\u00e1s\": 1, \"encontrar\": 2, \"solo\": 1, \"sonre\\u00edr\": 1, \"ruinas\": 1, \"tortura\": 1, \"recordar\": 2, \"\\u00faltima\": 2, \"fui\": 2, \"soy\": 1, \"importa\": 3, \"ya\": 2, \"rodean\": 1, \"encuentro\": 17, \"existencia\": 2, \"lucha\": 9, \"ganar\": 1, \"fuerza\": 1, \"razones\": 2, \"continuar\": 3, \"mundo\": 1, \"pase\": 1, \"ma\\u00f1ana\": 2, \"profunda\": 2, \"levantarme\": 18, \"consumen\": 1, \"propio\": 1, \"obst\\u00e1culo\": 1, \"derrota\": 1, \"muerto\": 1, \"realmente\": 1, \"encajo\": 1, \"lugar\": 2, \"sabotea\": 1, \"rendido\": 1, \"explicar\": 1, \"e\": 2, \"inmanejable\": 1, \"sombr\\u00edo\": 1, \"opciones\": 1, \"reales\": 1, \"escape\": 1, \"luchar\": 1, \"contra\": 1, \"considerado\": 1, \"in\\u00fatil\": 1, \"pertenezco\": 1, \"consume\": 1, \"ciclo\": 1, \"interminable\": 1, \"caos\": 1, \"ilusi\\u00f3n\": 1, \"prop\\u00f3sito\": 1, \"alguno\": 1, \"reconozco\": 9, \"acabar\": 1, \"oscuro\": 1, \"destructivas\": 1, \"pesa\": 1, \"irreparable\": 1, \"sufrimiento\": 1, \"abrumador\": 1, \"pedir\": 1, \"ayuda\": 1, \"va\": 8, \"pasado\": 8, \"fuera\": 16, \"com\\u00fan\": 8, \"relajado\": 16, \"hoy\": 8, \"bastante\": 17, \"intrusivos\": 8, \"s\\u00edntomas\": 8, \"destacar\": 8, \"especial\": 8, \"est\\u00e1n\": 16, \"marchando\": 8, \"ocurrido\": 8, \"perturbe\": 8, \"sigo\": 16, \"rutina\": 8, \"motivarme\": 8, \"motivos\": 8, \"buen\": 8, \"apagado\": 8, \"tan\": 8, \"f\\u00e1cil\": 8, \"dif\\u00edciles\": 8, \"par\": 8, \"discusiones\": 8, \"donde\": 8, \"extra\\u00f1o\": 8, \"hacer\": 32, \"mucho\": 32, \"desanimado\": 8, \"comer\": 8, \"preocupado\": 8, \"hablar\": 8, \"nadie\": 8, \"descontroladas\": 8, \"afecta\": 8, \"malo\": 8, \"pasar\": 8, \"a\\u00edslo\": 8, \"molesta\": 8, \"otras\": 8, \"personas\": 8, \"pienso\": 8, \"podr\\u00edan\": 8, \"mal\": 8, \"quiero\": 8, \"evito\": 8, \"gustaban\": 8, \"altero\": 8, \"muchos\": 8, \"genera\": 16, \"entrar\": 8, \"p\\u00e1nico\": 8, \"desesperaci\\u00f3n\": 8, \"hundido\": 8, \"l\\u00edmite\": 8, \"paralizado\": 8, \"borde\": 8, \"colapso\": 8, \"bloqueado\": 8, \"jam\\u00e1s\": 1, \"usualmente\": 1, \"siempre\": 2, \"regularmente\": 1, \"habitualmente\": 1, \"frecuente\": 1}", "word_docs": "{\"sentido\": 132, \"todas\": 3, \"he\": 288, \"sereno\": 1, \"las\": 32, \"situaciones\": 16, \"me\": 448, \"en\": 204, \"no\": 272, \"que\": 157, \"bienestar\": 2, \"preocupaciones\": 8, \"tenido\": 78, \"afecten\": 1, \"mi\": 71, \"ha\": 60, \"todo\": 97, \"esta\": 7, \"tranquilidad\": 3, \"transcurrido\": 1, \"con\": 63, \"semana\": 13, \"positivo\": 6, \"momento\": 6, \"mantenido\": 6, \"peque\\u00f1as\": 11, \"disfrutar\": 13, \"de\": 213, \"podido\": 4, \"cosas\": 47, \"la\": 68, \"vida\": 17, \"agradecido\": 2, \"paz\": 10, \"y\": 50, \"experimentado\": 8, \"ning\\u00fan\": 7, \"ansiedad\": 40, \"emocionalmente\": 69, \"equilibrado\": 1, \"entusiasta\": 1, \"cada\": 26, \"motivado\": 4, \"d\\u00eda\": 39, \"cambios\": 11, \"humor\": 11, \"notables\": 1, \"sido\": 17, \"estable\": 13, \"\\u00e1nimo\": 15, \"estado\": 44, \"optimista\": 4, \"tristeza\": 14, \"ninguna\": 13, \"sin\": 48, \"dormido\": 2, \"profundamente\": 3, \"interrupciones\": 2, \"capaz\": 2, \"fuerte\": 2, \"afrontar\": 1, \"mentalidad\": 1, \"positiva\": 1, \"una\": 46, \"pensamientos\": 63, \"preocupaci\\u00f3n\": 11, \"seguro\": 3, \"disfrutado\": 6, \"actividades\": 12, \"cotidianas\": 4, \"mis\": 60, \"estr\\u00e9s\": 10, \"concentrarme\": 12, \"distracciones\": 1, \"tiempo\": 11, \"problemas\": 10, \"para\": 51, \"energ\\u00eda\": 22, \"gestionar\": 2, \"levantado\": 1, \"entusiasmo\": 5, \"ni\": 32, \"inseguridades\": 1, \"miedos\": 1, \"frustraci\\u00f3n\": 6, \"sentimientos\": 2, \"satisfecho\": 2, \"completamente\": 33, \"logros\": 1, \"diarios\": 2, \"sobresaltos\": 1, \"ritmo\": 1, \"sano\": 1, \"un\": 76, \"peque\\u00f1os\": 4, \"orgulloso\": 2, \"avances\": 1, \"conflicto\": 1, \"emocional\": 34, \"estaba\": 1, \"control\": 19, \"bajo\": 5, \"o\": 5, \"necesidad\": 2, \"externos\": 1, \"est\\u00edmulos\": 1, \"feliz\": 5, \"cuerpo\": 1, \"el\": 50, \"mente\": 10, \"tensiones\": 1, \"relaciones\": 3, \"personales\": 1, \"libre\": 3, \"preocuparme\": 1, \"por\": 43, \"presente\": 2, \"del\": 11, \"futuro\": 2, \"personal\": 3, \"laboral\": 2, \"cualquier\": 2, \"malestar\": 2, \"capacidades\": 4, \"dudas\": 1, \"sobre\": 3, \"protegido\": 1, \"alegres\": 2, \"durante\": 6, \"muy\": 25, \"conectado\": 3, \"conversaciones\": 2, \"naturalidad\": 1, \"culpa\": 2, \"verg\\u00fcenza\": 1, \"estabilidad\": 1, \"alteraci\\u00f3n\": 1, \"importante\": 2, \"constante\": 29, \"ligero\": 1, \"toda\": 3, \"perturbadores\": 1, \"\\u00faltimamente\": 60, \"siento\": 181, \"balanceado\": 1, \"siquiera\": 1, \"estresantes\": 3, \"dormir\": 28, \"noche\": 10, \"logrado\": 1, \"serena\": 1, \"productivo\": 2, \"interior\": 2, \"se\": 3, \"s\\u00f3lido\": 1, \"forma\": 2, \"manejado\": 1, \"excelente\": 1, \"momentos\": 26, \"debilidad\": 1, \"actitud\": 1, \"mismo\": 11, \"conmigo\": 10, \"agobiantes\": 1, \"enfrentar\": 2, \"desaf\\u00edos\": 1, \"rumiantes\": 1, \"profundo\": 1, \"extra\": 1, \"necesitado\": 1, \"d\\u00edas\": 59, \"apoyo\": 2, \"estos\": 9, \"enfocarme\": 1, \"emociones\": 19, \"han\": 3, \"equilibradas\": 1, \"gratitud\": 1, \"mayor\": 8, \"parte\": 9, \"emocionales\": 3, \"presentado\": 1, \"alteraciones\": 1, \"genuinamente\": 1, \"calma\": 11, \"fracaso\": 3, \"saludable\": 1, \"negativas\": 7, \"relevantes\": 1, \"concentraci\\u00f3n\": 2, \"objetivos\": 2, \"nutrido\": 1, \"tomado\": 1, \"decisiones\": 5, \"ante\": 5, \"temor\": 1, \"tranquilo\": 17, \"noches\": 12, \"bien\": 18, \"molestia\": 1, \"reciente\": 1, \"armon\\u00eda\": 1, \"est\\u00e1\": 10, \"negativo\": 1, \"afectado\": 9, \"evento\": 1, \"al\": 12, \"alteren\": 1, \"claridad\": 9, \"alegr\\u00eda\": 1, \"entorno\": 2, \"fuente\": 1, \"c\\u00f3mo\": 1, \"presi\\u00f3n\": 6, \"incomodidad\": 6, \"socializar\": 3, \"cierta\": 2, \"ocasiones\": 7, \"inseguridad\": 3, \"a\": 64, \"veces\": 54, \"raz\\u00f3n\": 1, \"aparente\": 9, \"ligera\": 4, \"cuando\": 2, \"poco\": 24, \"cuesta\": 63, \"animarme\": 1, \"vez\": 6, \"raras\": 3, \"abrumado\": 4, \"espec\\u00edficos\": 1, \"melancol\\u00eda\": 1, \"invade\": 10, \"iniciar\": 1, \"ma\\u00f1anas\": 3, \"algunas\": 24, \"leves\": 4, \"espor\\u00e1dicos\": 1, \"ansioso\": 10, \"reuniones\": 4, \"sociales\": 6, \"nervioso\": 2, \"nuevas\": 2, \"aislados\": 2, \"negativos\": 31, \"m\\u00e1s\": 43, \"preocupo\": 2, \"lo\": 51, \"necesario\": 1, \"irritable\": 18, \"algunos\": 26, \"mantenerme\": 11, \"dif\\u00edcil\": 12, \"resulta\": 6, \"sensaci\\u00f3n\": 4, \"vac\\u00edo\": 13, \"menos\": 6, \"entusiasmado\": 1, \"trabajo\": 2, \"tarde\": 1, \"tensi\\u00f3n\": 2, \"pecho\": 2, \"leve\": 4, \"desconectado\": 2, \"algo\": 29, \"rindo\": 9, \"como\": 21, \"quisiera\": 1, \"costado\": 16, \"pocas\": 2, \"mantener\": 10, \"ser\": 2, \"necesito\": 3, \"esfuerzo\": 2, \"vulnerable\": 2, \"realizar\": 2, \"falta\": 2, \"habitual\": 1, \"distra\\u00eddo\": 9, \"proyectos\": 1, \"energ\\u00e9tico\": 1, \"r\\u00e1pido\": 1, \"molesto\": 9, \"inter\\u00e9s\": 20, \"pierdo\": 4, \"r\\u00e1pidamente\": 2, \"demasiado\": 17, \"errores\": 3, \"pongo\": 1, \"pensar\": 10, \"saturado\": 9, \"ocasionalmente\": 2, \"pausas\": 1, \"descansar\": 1, \"tomar\": 1, \"fatiga\": 2, \"sobrecarga\": 1, \"optimismo\": 1, \"ver\": 4, \"moderada\": 2, \"autocr\\u00edtica\": 1, \"perdido\": 32, \"sensaciones\": 1, \"social\": 2, \"provocan\": 1, \"salen\": 1, \"espero\": 1, \"si\": 2, \"frustro\": 1, \"ap\\u00e1tico\": 1, \"cr\\u00edticas\": 2, \"menores\": 2, \"sensible\": 18, \"estresado\": 2, \"levemente\": 1, \"manejar\": 2, \"pasajera\": 1, \"carga\": 4, \"alta\": 1, \"dificultades\": 3, \"ligeras\": 1, \"comenzar\": 2, \"pero\": 2, \"breves\": 2, \"manejables\": 1, \"generado\": 1, \"puntuales\": 1, \"irritabilidad\": 1, \"ocupados\": 1, \"libremente\": 1, \"fluyen\": 1, \"periodos\": 1, \"baja\": 1, \"cierto\": 2, \"cansancio\": 2, \"agitados\": 1, \"arriba\": 1, \"reactivo\": 1, \"importantes\": 2, \"nerviosismo\": 1, \"antes\": 30, \"moderado\": 1, \"eventos\": 1, \"altibajos\": 1, \"ligeros\": 1, \"aislarme\": 1, \"recargar\": 1, \"energ\\u00edas\": 1, \"preferido\": 1, \"brevemente\": 3, \"surgido\": 1, \"motivaci\\u00f3n\": 12, \"ocupadas\": 1, \"agotado\": 11, \"semanas\": 1, \"despu\\u00e9s\": 2, \"normal\": 17, \"afectan\": 9, \"nivel\": 1, \"frente\": 1, \"dudado\": 1, \"espec\\u00edficas\": 1, \"usual\": 9, \"notado\": 2, \"ciertos\": 2, \"inseguro\": 1, \"los\": 32, \"superado\": 1, \"largo\": 1, \"agotamiento\": 1, \"hay\": 19, \"dudo\": 2, \"cansado\": 2, \"final\": 1, \"lado\": 2, \"generan\": 1, \"inquieto\": 1, \"espacios\": 1, \"largas\": 1, \"enfoque\": 1, \"tareas\": 3, \"respirar\": 1, \"hondo\": 1, \"calmarme\": 1, \"fr\\u00e1gil\": 3, \"detiene\": 1, \"responsabilidades\": 2, \"m\\u00faltiples\": 1, \"retomar\": 1, \"internos\": 1, \"conflictos\": 1, \"todos\": 22, \"casi\": 25, \"constantemente\": 15, \"frecuentes\": 11, \"crisis\": 9, \"llanto\": 1, \"desmotivado\": 2, \"gran\": 1, \"insomnio\": 10, \"agobiado\": 1, \"diarias\": 1, \"salir\": 18, \"casa\": 9, \"llena\": 2, \"supera\": 9, \"motivo\": 18, \"varias\": 6, \"intenso\": 1, \"miedo\": 18, \"constantes\": 1, \"f\\u00e1cilmente\": 17, \"seres\": 1, \"irrito\": 1, \"queridos\": 1, \"angustia\": 12, \"muchas\": 5, \"despierto\": 3, \"largos\": 1, \"per\\u00edodos\": 1, \"triste\": 9, \"es\": 24, \"diaria\": 2, \"notoriamente\": 1, \"bajado\": 1, \"productividad\": 1, \"facilidad\": 3, \"encantaban\": 1, \"dejado\": 2, \"incluso\": 3, \"amigos\": 1, \"palpitaciones\": 1, \"controlar\": 4, \"mayor\\u00eda\": 5, \"desespero\": 1, \"comunes\": 1, \"apat\\u00eda\": 1, \"comienzan\": 1, \"amaba\": 1, \"disminuido\": 1, \"notablemente\": 1, \"autoestima\": 1, \"confiar\": 1, \"propios\": 2, \"atrapado\": 7, \"organizar\": 1, \"prioridades\": 1, \"vivo\": 5, \"nube\": 1, \"incapacidad\": 1, \"frecuentemente\": 4, \"metas\": 1, \"rumbo\": 1, \"positivos\": 1, \"aspectos\": 1, \"menudo\": 2, \"pena\": 1, \"esfuerzos\": 1, \"valen\": 1, \"dolores\": 1, \"relacionados\": 1, \"f\\u00edsicos\": 1, \"excesivamente\": 1, \"desconexi\\u00f3n\": 1, \"enfocado\": 9, \"acompa\\u00f1a\": 2, \"introvertido\": 1, \"vuelto\": 2, \"tenso\": 10, \"pesimistas\": 1, \"desarrollado\": 1, \"patrones\": 1, \"situaci\\u00f3n\": 3, \"desequilibrarme\": 1, \"puede\": 1, \"diario\": 2, \"disfrutaba\": 2, \"aparece\": 3, \"persistente\": 1, \"recurrentes\": 2, \"ganas\": 18, \"evitado\": 1, \"desesperanza\": 2, \"episodios\": 1, \"inestable\": 2, \"varios\": 2, \"logro\": 10, \"alcanzar\": 1, \"acompa\\u00f1an\": 1, \"sentir\": 1, \"impedido\": 2, \"incapaz\": 1, \"impulsos\": 1, \"aislado\": 4, \"querer\": 1, \"m\\u00ed\": 13, \"felices\": 1, \"surgen\": 1, \"cambiante\": 1, \"domina\": 1, \"labores\": 1, \"puedo\": 32, \"evitar\": 1, \"empezar\": 1, \"tengo\": 89, \"conversaci\\u00f3n\": 1, \"peso\": 1, \"estar\": 9, \"preocupa\": 1, \"altura\": 1, \"repetitivos\": 1, \"frecuencia\": 2, \"sentirme\": 1, \"inc\\u00f3modo\": 1, \"piloto\": 1, \"estoy\": 117, \"autom\\u00e1tico\": 1, \"pensado\": 4, \"rendirme\": 2, \"seriamente\": 2, \"seguir\": 10, \"veo\": 2, \"adelante\": 9, \"lloro\": 17, \"incontrolablemente\": 1, \"fuerzas\": 3, \"cama\": 10, \"aunque\": 1, \"gente\": 1, \"rodeado\": 1, \"est\\u00e9\": 1, \"tiene\": 10, \"valor\": 2, \"autodestructivos\": 1, \"disfruto\": 1, \"absolutamente\": 1, \"hago\": 11, \"nada\": 70, \"insoportablemente\": 1, \"aspecto\": 1, \"paralizante\": 1, \"vivir\": 2, \"merezco\": 1, \"permanente\": 1, \"produce\": 1, \"satisfacci\\u00f3n\": 1, \"dolor\": 5, \"describir\": 1, \"nunca\": 3, \"desaparece\": 10, \"salida\": 11, \"olvidado\": 1, \"invisible\": 1, \"roto\": 2, \"b\\u00e1sico\": 1, \"oscuros\": 9, \"son\": 2, \"duele\": 1, \"existir\": 1, \"destruido\": 2, \"derrotado\": 1, \"interesa\": 1, \"empeoran\": 1, \"mejoran\": 1, \"pasa\": 1, \"da\": 9, \"igual\": 9, \"alrededor\": 3, \"desaparecer\": 2, \"deseando\": 1, \"hecho\": 1, \"haberlo\": 1, \"insoportable\": 9, \"totalmente\": 2, \"ahogo\": 9, \"mejorar\": 2, \"esperanzas\": 2, \"identidad\": 1, \"insuperable\": 2, \"peque\\u00f1a\": 2, \"dificultad\": 2, \"parece\": 5, \"dem\\u00e1s\": 1, \"estorbo\": 2, \"sonre\\u00edr\": 1, \"encontrar\": 2, \"solo\": 1, \"ruinas\": 1, \"tortura\": 1, \"\\u00faltima\": 2, \"fui\": 2, \"recordar\": 2, \"soy\": 1, \"importa\": 3, \"ya\": 2, \"rodean\": 1, \"encuentro\": 17, \"existencia\": 2, \"lucha\": 9, \"ganar\": 1, \"fuerza\": 1, \"razones\": 2, \"continuar\": 3, \"mundo\": 1, \"pase\": 1, \"ma\\u00f1ana\": 2, \"profunda\": 2, \"levantarme\": 18, \"consumen\": 1, \"propio\": 1, \"obst\\u00e1culo\": 1, \"derrota\": 1, \"muerto\": 1, \"realmente\": 1, \"encajo\": 1, \"lugar\": 2, \"sabotea\": 1, \"rendido\": 1, \"explicar\": 1, \"e\": 2, \"inmanejable\": 1, \"sombr\\u00edo\": 1, \"reales\": 1, \"escape\": 1, \"opciones\": 1, \"luchar\": 1, \"contra\": 1, \"considerado\": 1, \"in\\u00fatil\": 1, \"pertenezco\": 1, \"consume\": 1, \"interminable\": 1, \"ciclo\": 1, \"caos\": 1, \"ilusi\\u00f3n\": 1, \"alguno\": 1, \"prop\\u00f3sito\": 1, \"reconozco\": 9, \"acabar\": 1, \"oscuro\": 1, \"destructivas\": 1, \"pesa\": 1, \"irreparable\": 1, \"abrumador\": 1, \"sufrimiento\": 1, \"ayuda\": 1, \"pedir\": 1, \"va\": 8, \"pasado\": 8, \"fuera\": 16, \"com\\u00fan\": 8, \"relajado\": 16, \"hoy\": 8, \"bastante\": 17, \"intrusivos\": 8, \"destacar\": 8, \"s\\u00edntomas\": 8, \"especial\": 8, \"est\\u00e1n\": 16, \"marchando\": 8, \"ocurrido\": 8, \"perturbe\": 8, \"sigo\": 16, \"rutina\": 8, \"motivarme\": 8, \"motivos\": 8, \"buen\": 8, \"apagado\": 8, \"f\\u00e1cil\": 8, \"tan\": 8, \"dif\\u00edciles\": 8, \"par\": 8, \"discusiones\": 8, \"donde\": 8, \"extra\\u00f1o\": 8, \"mucho\": 32, \"hacer\": 32, \"desanimado\": 8, \"comer\": 8, \"preocupado\": 8, \"nadie\": 8, \"hablar\": 8, \"descontroladas\": 8, \"afecta\": 8, \"pasar\": 8, \"malo\": 8, \"a\\u00edslo\": 8, \"otras\": 8, \"personas\": 8, \"molesta\": 8, \"pienso\": 8, \"mal\": 8, \"podr\\u00edan\": 8, \"quiero\": 8, \"gustaban\": 8, \"evito\": 8, \"altero\": 8, \"muchos\": 8, \"genera\": 16, \"p\\u00e1nico\": 8, \"entrar\": 8, \"desesperaci\\u00f3n\": 8, \"hundido\": 8, \"l\\u00edmite\": 8, \"paralizado\": 8, \"colapso\": 8, \"borde\": 8, \"bloqueado\": 8, \"jam\\u00e1s\": 1, \"usualmente\": 1, \"siempre\": 2, \"regularmente\": 1, \"habitualmente\": 1, \"frecuente\": 1}", "index_docs": "{\"9\": 132, \"269\": 3, \"3\": 288, \"416\": 1, \"43\": 32, \"86\": 16, \"2\": 448, \"6\": 204, \"4\": 272, \"8\": 157, \"304\": 2, \"165\": 8, \"13\": 78, \"417\": 1, \"15\": 71, \"23\": 60, \"11\": 97, \"221\": 7, \"270\": 3, \"418\": 1, \"20\": 63, \"96\": 13, \"227\": 6, \"228\": 6, \"226\": 6, \"109\": 11, \"97\": 13, \"5\": 213, \"250\": 4, \"33\": 47, \"16\": 68, \"77\": 17, \"305\": 2, \"122\": 10, \"30\": 50, \"166\": 8, \"222\": 7, \"38\": 40, \"18\": 69, \"419\": 1, \"420\": 1, \"54\": 26, \"251\": 4, \"39\": 39, \"110\": 11, \"111\": 11, \"421\": 1, \"78\": 17, \"98\": 13, \"93\": 15, \"35\": 44, \"252\": 4, \"95\": 14, \"99\": 13, \"32\": 48, \"306\": 2, \"271\": 3, \"307\": 2, \"309\": 2, \"308\": 2, \"422\": 1, \"423\": 1, \"424\": 1, \"34\": 46, \"21\": 63, \"112\": 11, \"272\": 3, \"229\": 6, \"102\": 12, \"253\": 4, \"24\": 60, \"123\": 10, \"103\": 12, \"425\": 1, \"113\": 11, \"124\": 10, \"28\": 51, \"62\": 22, \"310\": 2, \"426\": 1, \"239\": 5, \"41\": 32, \"428\": 1, \"427\": 1, \"230\": 6, \"311\": 2, \"312\": 2, \"42\": 33, \"429\": 1, \"313\": 2, \"432\": 1, \"430\": 1, \"431\": 1, \"14\": 76, \"254\": 4, \"314\": 2, \"433\": 1, \"434\": 1, \"40\": 34, \"435\": 1, \"66\": 19, \"240\": 5, \"241\": 5, \"315\": 2, \"437\": 1, \"436\": 1, \"242\": 5, \"439\": 1, \"31\": 50, \"125\": 10, \"438\": 1, \"273\": 3, \"440\": 1, \"274\": 3, \"441\": 1, \"36\": 43, \"316\": 2, \"114\": 11, \"317\": 2, \"275\": 3, \"318\": 2, \"319\": 2, \"320\": 2, \"255\": 4, \"442\": 1, \"276\": 3, \"443\": 1, \"321\": 2, \"231\": 6, \"57\": 25, \"277\": 3, \"322\": 2, \"444\": 1, \"323\": 2, \"445\": 1, \"446\": 1, \"447\": 1, \"324\": 2, \"51\": 29, \"448\": 1, \"278\": 3, \"449\": 1, \"25\": 60, \"7\": 181, \"450\": 1, \"451\": 1, \"279\": 3, \"53\": 28, \"126\": 10, \"452\": 1, \"453\": 1, \"325\": 2, \"326\": 2, \"280\": 3, \"454\": 1, \"327\": 2, \"455\": 1, \"456\": 1, \"55\": 26, \"457\": 1, \"458\": 1, \"115\": 11, \"127\": 10, \"459\": 1, \"328\": 2, \"460\": 1, \"461\": 1, \"462\": 1, \"464\": 1, \"463\": 1, \"26\": 59, \"329\": 2, \"140\": 9, \"465\": 1, \"67\": 19, \"281\": 3, \"466\": 1, \"467\": 1, \"167\": 8, \"141\": 9, \"282\": 3, \"468\": 1, \"469\": 1, \"470\": 1, \"116\": 11, \"283\": 3, \"471\": 1, \"223\": 7, \"472\": 1, \"330\": 2, \"331\": 2, \"473\": 1, \"475\": 1, \"244\": 5, \"243\": 5, \"474\": 1, \"79\": 17, \"104\": 12, \"69\": 18, \"476\": 1, \"477\": 1, \"478\": 1, \"128\": 10, \"480\": 1, \"142\": 9, \"479\": 1, \"105\": 12, \"481\": 1, \"143\": 9, \"483\": 1, \"332\": 2, \"482\": 1, \"484\": 1, \"232\": 6, \"233\": 6, \"284\": 3, \"333\": 2, \"224\": 7, \"285\": 3, \"19\": 64, \"27\": 54, \"485\": 1, \"144\": 9, \"256\": 4, \"334\": 2, \"59\": 24, \"22\": 63, \"486\": 1, \"234\": 6, \"286\": 3, \"257\": 4, \"487\": 1, \"488\": 1, \"129\": 10, \"489\": 1, \"287\": 3, \"60\": 24, \"258\": 4, \"490\": 1, \"130\": 10, \"259\": 4, \"235\": 6, \"335\": 2, \"336\": 2, \"337\": 2, \"49\": 31, \"37\": 43, \"338\": 2, \"29\": 51, \"491\": 1, \"70\": 18, \"56\": 26, \"117\": 11, \"106\": 12, \"236\": 6, \"260\": 4, \"100\": 13, \"237\": 6, \"492\": 1, \"339\": 2, \"493\": 1, \"340\": 2, \"341\": 2, \"261\": 4, \"342\": 2, \"52\": 29, \"145\": 9, \"64\": 21, \"494\": 1, \"87\": 16, \"343\": 2, \"131\": 10, \"345\": 2, \"288\": 3, \"344\": 2, \"346\": 2, \"348\": 2, \"347\": 2, \"495\": 1, \"146\": 9, \"496\": 1, \"497\": 1, \"498\": 1, \"147\": 9, \"65\": 20, \"262\": 4, \"349\": 2, \"80\": 17, \"289\": 3, \"499\": 1, \"132\": 10, \"148\": 9, \"350\": 2, \"501\": 1, \"502\": 1, \"500\": 1, \"351\": 2, \"503\": 1, \"504\": 1, \"263\": 4, \"352\": 2, \"505\": 1, \"44\": 32, \"506\": 1, \"353\": 2, \"507\": 1, \"509\": 1, \"510\": 1, \"354\": 2, \"508\": 1, \"511\": 1, \"355\": 2, \"356\": 2, \"71\": 18, \"357\": 2, \"512\": 1, \"358\": 2, \"513\": 1, \"264\": 4, \"514\": 1, \"290\": 3, \"515\": 1, \"359\": 2, \"361\": 2, \"360\": 2, \"516\": 1, \"517\": 1, \"518\": 1, \"519\": 1, \"520\": 1, \"522\": 1, \"521\": 1, \"523\": 1, \"524\": 1, \"362\": 2, \"363\": 2, \"525\": 1, \"526\": 1, \"527\": 1, \"364\": 2, \"528\": 1, \"50\": 30, \"529\": 1, \"530\": 1, \"532\": 1, \"531\": 1, \"534\": 1, \"535\": 1, \"536\": 1, \"533\": 1, \"291\": 3, \"537\": 1, \"107\": 12, \"539\": 1, \"118\": 11, \"538\": 1, \"365\": 2, \"81\": 17, \"149\": 9, \"540\": 1, \"541\": 1, \"542\": 1, \"543\": 1, \"150\": 9, \"366\": 2, \"367\": 2, \"544\": 1, \"45\": 32, \"545\": 1, \"546\": 1, \"547\": 1, \"68\": 19, \"368\": 2, \"369\": 2, \"548\": 1, \"370\": 2, \"549\": 1, \"550\": 1, \"551\": 1, \"553\": 1, \"552\": 1, \"292\": 3, \"554\": 1, \"555\": 1, \"556\": 1, \"293\": 3, \"557\": 1, \"371\": 2, \"558\": 1, \"559\": 1, \"561\": 1, \"560\": 1, \"63\": 22, \"58\": 25, \"94\": 15, \"119\": 11, \"151\": 9, \"562\": 1, \"372\": 2, \"563\": 1, \"133\": 10, \"564\": 1, \"565\": 1, \"72\": 18, \"152\": 9, \"373\": 2, \"153\": 9, \"74\": 18, \"238\": 6, \"566\": 1, \"73\": 18, \"567\": 1, \"82\": 17, \"569\": 1, \"568\": 1, \"570\": 1, \"108\": 12, \"245\": 5, \"294\": 3, \"571\": 1, \"572\": 1, \"154\": 9, \"61\": 24, \"374\": 2, \"575\": 1, \"574\": 1, \"573\": 1, \"295\": 3, \"576\": 1, \"375\": 2, \"296\": 3, \"577\": 1, \"578\": 1, \"265\": 4, \"246\": 5, \"579\": 1, \"580\": 1, \"582\": 1, \"581\": 1, \"583\": 1, \"585\": 1, \"586\": 1, \"584\": 1, \"587\": 1, \"376\": 2, \"225\": 7, \"588\": 1, \"589\": 1, \"247\": 5, \"590\": 1, \"591\": 1, \"266\": 4, \"592\": 1, \"593\": 1, \"595\": 1, \"594\": 1, \"377\": 2, \"598\": 1, \"596\": 1, \"597\": 1, \"599\": 1, \"601\": 1, \"600\": 1, \"602\": 1, \"603\": 1, \"155\": 9, \"378\": 2, \"604\": 1, \"379\": 2, \"134\": 10, \"607\": 1, \"605\": 1, \"606\": 1, \"297\": 3, \"609\": 1, \"608\": 1, \"380\": 2, \"381\": 2, \"298\": 3, \"610\": 1, \"382\": 2, \"75\": 18, \"611\": 1, \"383\": 2, \"612\": 1, \"384\": 2, \"385\": 2, \"135\": 10, \"613\": 1, \"614\": 1, \"615\": 1, \"386\": 2, \"616\": 1, \"617\": 1, \"267\": 4, \"618\": 1, \"101\": 13, \"620\": 1, \"619\": 1, \"621\": 1, \"622\": 1, \"623\": 1, \"46\": 32, \"624\": 1, \"625\": 1, \"12\": 89, \"626\": 1, \"627\": 1, \"156\": 9, \"628\": 1, \"629\": 1, \"630\": 1, \"387\": 2, \"631\": 1, \"632\": 1, \"633\": 1, \"10\": 117, \"634\": 1, \"268\": 4, \"389\": 2, \"388\": 2, \"136\": 10, \"390\": 2, \"157\": 9, \"83\": 17, \"635\": 1, \"299\": 3, \"137\": 10, \"636\": 1, \"639\": 1, \"638\": 1, \"637\": 1, \"138\": 10, \"391\": 2, \"640\": 1, \"641\": 1, \"642\": 1, \"120\": 11, \"17\": 70, \"643\": 1, \"644\": 1, \"645\": 1, \"392\": 2, \"646\": 1, \"647\": 1, \"648\": 1, \"649\": 1, \"248\": 5, \"650\": 1, \"300\": 3, \"139\": 10, \"121\": 11, \"652\": 1, \"651\": 1, \"393\": 2, \"653\": 1, \"158\": 9, \"394\": 2, \"654\": 1, \"655\": 1, \"395\": 2, \"656\": 1, \"657\": 1, \"659\": 1, \"658\": 1, \"660\": 1, \"159\": 9, \"160\": 9, \"301\": 3, \"396\": 2, \"661\": 1, \"663\": 1, \"662\": 1, \"161\": 9, \"397\": 2, \"162\": 9, \"399\": 2, \"398\": 2, \"664\": 1, \"402\": 2, \"400\": 2, \"401\": 2, \"249\": 5, \"665\": 1, \"403\": 2, \"667\": 1, \"404\": 2, \"666\": 1, \"668\": 1, \"669\": 1, \"406\": 2, \"407\": 2, \"405\": 2, \"670\": 1, \"302\": 3, \"408\": 2, \"671\": 1, \"84\": 17, \"409\": 2, \"163\": 9, \"672\": 1, \"673\": 1, \"410\": 2, \"303\": 3, \"674\": 1, \"675\": 1, \"411\": 2, \"412\": 2, \"76\": 18, \"676\": 1, \"677\": 1, \"678\": 1, \"679\": 1, \"680\": 1, \"681\": 1, \"682\": 1, \"413\": 2, \"683\": 1, \"684\": 1, \"685\": 1, \"414\": 2, \"686\": 1, \"687\": 1, \"689\": 1, \"690\": 1, \"688\": 1, \"691\": 1, \"692\": 1, \"693\": 1, \"694\": 1, \"695\": 1, \"696\": 1, \"698\": 1, \"697\": 1, \"699\": 1, \"700\": 1, \"702\": 1, \"701\": 1, \"164\": 9, \"703\": 1, \"704\": 1, \"705\": 1, \"706\": 1, \"707\": 1, \"709\": 1, \"708\": 1, \"711\": 1, \"710\": 1, \"168\": 8, \"169\": 8, \"88\": 16, \"170\": 8, \"89\": 16, \"171\": 8, \"85\": 17, \"172\": 8, \"174\": 8, \"173\": 8, \"175\": 8, \"90\": 16, \"176\": 8, \"177\": 8, \"178\": 8, \"91\": 16, \"179\": 8, \"180\": 8, \"181\": 8, \"182\": 8, \"183\": 8, \"185\": 8, \"184\": 8, \"186\": 8, \"187\": 8, \"188\": 8, \"189\": 8, \"190\": 8, \"48\": 32, \"47\": 32, \"191\": 8, \"192\": 8, \"193\": 8, \"195\": 8, \"194\": 8, \"196\": 8, \"197\": 8, \"199\": 8, \"198\": 8, \"200\": 8, \"202\": 8, \"203\": 8, \"201\": 8, \"204\": 8, \"206\": 8, \"205\": 8, \"207\": 8, \"209\": 8, \"208\": 8, \"210\": 8, \"211\": 8, \"92\": 16, \"213\": 8, \"212\": 8, \"214\": 8, \"215\": 8, \"216\": 8, \"217\": 8, \"219\": 8, \"218\": 8, \"220\": 8, \"712\": 1, \"713\": 1, \"415\": 2, \"714\": 1, \"715\": 1, \"716\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"me\", \"3\": \"he\", \"4\": \"no\", \"5\": \"de\", \"6\": \"en\", \"7\": \"siento\", \"8\": \"que\", \"9\": \"sentido\", \"10\": \"estoy\", \"11\": \"todo\", \"12\": \"tengo\", \"13\": \"tenido\", \"14\": \"un\", \"15\": \"mi\", \"16\": \"la\", \"17\": \"nada\", \"18\": \"emocionalmente\", \"19\": \"a\", \"20\": \"con\", \"21\": \"pensamientos\", \"22\": \"cuesta\", \"23\": \"ha\", \"24\": \"mis\", \"25\": \"\\u00faltimamente\", \"26\": \"d\\u00edas\", \"27\": \"veces\", \"28\": \"para\", \"29\": \"lo\", \"30\": \"y\", \"31\": \"el\", \"32\": \"sin\", \"33\": \"cosas\", \"34\": \"una\", \"35\": \"estado\", \"36\": \"por\", \"37\": \"m\\u00e1s\", \"38\": \"ansiedad\", \"39\": \"d\\u00eda\", \"40\": \"emocional\", \"41\": \"ni\", \"42\": \"completamente\", \"43\": \"las\", \"44\": \"perdido\", \"45\": \"los\", \"46\": \"puedo\", \"47\": \"hacer\", \"48\": \"mucho\", \"49\": \"negativos\", \"50\": \"antes\", \"51\": \"constante\", \"52\": \"algo\", \"53\": \"dormir\", \"54\": \"cada\", \"55\": \"momentos\", \"56\": \"algunos\", \"57\": \"muy\", \"58\": \"casi\", \"59\": \"poco\", \"60\": \"algunas\", \"61\": \"es\", \"62\": \"energ\\u00eda\", \"63\": \"todos\", \"64\": \"como\", \"65\": \"inter\\u00e9s\", \"66\": \"control\", \"67\": \"emociones\", \"68\": \"hay\", \"69\": \"bien\", \"70\": \"irritable\", \"71\": \"sensible\", \"72\": \"salir\", \"73\": \"miedo\", \"74\": \"motivo\", \"75\": \"ganas\", \"76\": \"levantarme\", \"77\": \"vida\", \"78\": \"sido\", \"79\": \"tranquilo\", \"80\": \"demasiado\", \"81\": \"normal\", \"82\": \"f\\u00e1cilmente\", \"83\": \"lloro\", \"84\": \"encuentro\", \"85\": \"bastante\", \"86\": \"situaciones\", \"87\": \"costado\", \"88\": \"fuera\", \"89\": \"relajado\", \"90\": \"est\\u00e1n\", \"91\": \"sigo\", \"92\": \"genera\", \"93\": \"\\u00e1nimo\", \"94\": \"constantemente\", \"95\": \"tristeza\", \"96\": \"semana\", \"97\": \"disfrutar\", \"98\": \"estable\", \"99\": \"ninguna\", \"100\": \"vac\\u00edo\", \"101\": \"m\\u00ed\", \"102\": \"actividades\", \"103\": \"concentrarme\", \"104\": \"noches\", \"105\": \"al\", \"106\": \"dif\\u00edcil\", \"107\": \"motivaci\\u00f3n\", \"108\": \"angustia\", \"109\": \"peque\\u00f1as\", \"110\": \"cambios\", \"111\": \"humor\", \"112\": \"preocupaci\\u00f3n\", \"113\": \"tiempo\", \"114\": \"del\", \"115\": \"mismo\", \"116\": \"calma\", \"117\": \"mantenerme\", \"118\": \"agotado\", \"119\": \"frecuentes\", \"120\": \"hago\", \"121\": \"salida\", \"122\": \"paz\", \"123\": \"estr\\u00e9s\", \"124\": \"problemas\", \"125\": \"mente\", \"126\": \"noche\", \"127\": \"conmigo\", \"128\": \"est\\u00e1\", \"129\": \"invade\", \"130\": \"ansioso\", \"131\": \"mantener\", \"132\": \"pensar\", \"133\": \"insomnio\", \"134\": \"tenso\", \"135\": \"logro\", \"136\": \"seguir\", \"137\": \"cama\", \"138\": \"tiene\", \"139\": \"desaparece\", \"140\": \"estos\", \"141\": \"parte\", \"142\": \"afectado\", \"143\": \"claridad\", \"144\": \"aparente\", \"145\": \"rindo\", \"146\": \"distra\\u00eddo\", \"147\": \"molesto\", \"148\": \"saturado\", \"149\": \"afectan\", \"150\": \"usual\", \"151\": \"crisis\", \"152\": \"casa\", \"153\": \"supera\", \"154\": \"triste\", \"155\": \"enfocado\", \"156\": \"estar\", \"157\": \"adelante\", \"158\": \"oscuros\", \"159\": \"da\", \"160\": \"igual\", \"161\": \"insoportable\", \"162\": \"ahogo\", \"163\": \"lucha\", \"164\": \"reconozco\", \"165\": \"preocupaciones\", \"166\": \"experimentado\", \"167\": \"mayor\", \"168\": \"va\", \"169\": \"pasado\", \"170\": \"com\\u00fan\", \"171\": \"hoy\", \"172\": \"intrusivos\", \"173\": \"s\\u00edntomas\", \"174\": \"destacar\", \"175\": \"especial\", \"176\": \"marchando\", \"177\": \"ocurrido\", \"178\": \"perturbe\", \"179\": \"rutina\", \"180\": \"motivarme\", \"181\": \"motivos\", \"182\": \"buen\", \"183\": \"apagado\", \"184\": \"tan\", \"185\": \"f\\u00e1cil\", \"186\": \"dif\\u00edciles\", \"187\": \"par\", \"188\": \"discusiones\", \"189\": \"donde\", \"190\": \"extra\\u00f1o\", \"191\": \"desanimado\", \"192\": \"comer\", \"193\": \"preocupado\", \"194\": \"hablar\", \"195\": \"nadie\", \"196\": \"descontroladas\", \"197\": \"afecta\", \"198\": \"malo\", \"199\": \"pasar\", \"200\": \"a\\u00edslo\", \"201\": \"molesta\", \"202\": \"otras\", \"203\": \"personas\", \"204\": \"pienso\", \"205\": \"podr\\u00edan\", \"206\": \"mal\", \"207\": \"quiero\", \"208\": \"evito\", \"209\": \"gustaban\", \"210\": \"altero\", \"211\": \"muchos\", \"212\": \"entrar\", \"213\": \"p\\u00e1nico\", \"214\": \"desesperaci\\u00f3n\", \"215\": \"hundido\", \"216\": \"l\\u00edmite\", \"217\": \"paralizado\", \"218\": \"borde\", \"219\": \"colapso\", \"220\": \"bloqueado\", \"221\": \"esta\", \"222\": \"ning\\u00fan\", \"223\": \"negativas\", \"224\": \"ocasiones\", \"225\": \"atrapado\", \"226\": \"mantenido\", \"227\": \"positivo\", \"228\": \"momento\", \"229\": \"disfrutado\", \"230\": \"frustraci\\u00f3n\", \"231\": \"durante\", \"232\": \"presi\\u00f3n\", \"233\": \"incomodidad\", \"234\": \"vez\", \"235\": \"sociales\", \"236\": \"resulta\", \"237\": \"menos\", \"238\": \"varias\", \"239\": \"entusiasmo\", \"240\": \"bajo\", \"241\": \"o\", \"242\": \"feliz\", \"243\": \"ante\", \"244\": \"decisiones\", \"245\": \"muchas\", \"246\": \"mayor\\u00eda\", \"247\": \"vivo\", \"248\": \"dolor\", \"249\": \"parece\", \"250\": \"podido\", \"251\": \"motivado\", \"252\": \"optimista\", \"253\": \"cotidianas\", \"254\": \"peque\\u00f1os\", \"255\": \"capacidades\", \"256\": \"ligera\", \"257\": \"abrumado\", \"258\": \"leves\", \"259\": \"reuniones\", \"260\": \"sensaci\\u00f3n\", \"261\": \"leve\", \"262\": \"pierdo\", \"263\": \"ver\", \"264\": \"carga\", \"265\": \"controlar\", \"266\": \"frecuentemente\", \"267\": \"aislado\", \"268\": \"pensado\", \"269\": \"todas\", \"270\": \"tranquilidad\", \"271\": \"profundamente\", \"272\": \"seguro\", \"273\": \"relaciones\", \"274\": \"libre\", \"275\": \"personal\", \"276\": \"sobre\", \"277\": \"conectado\", \"278\": \"toda\", \"279\": \"estresantes\", \"280\": \"se\", \"281\": \"han\", \"282\": \"emocionales\", \"283\": \"fracaso\", \"284\": \"socializar\", \"285\": \"inseguridad\", \"286\": \"raras\", \"287\": \"ma\\u00f1anas\", \"288\": \"necesito\", \"289\": \"errores\", \"290\": \"dificultades\", \"291\": \"brevemente\", \"292\": \"tareas\", \"293\": \"fr\\u00e1gil\", \"294\": \"despierto\", \"295\": \"facilidad\", \"296\": \"incluso\", \"297\": \"situaci\\u00f3n\", \"298\": \"aparece\", \"299\": \"fuerzas\", \"300\": \"nunca\", \"301\": \"alrededor\", \"302\": \"importa\", \"303\": \"continuar\", \"304\": \"bienestar\", \"305\": \"agradecido\", \"306\": \"dormido\", \"307\": \"interrupciones\", \"308\": \"fuerte\", \"309\": \"capaz\", \"310\": \"gestionar\", \"311\": \"sentimientos\", \"312\": \"satisfecho\", \"313\": \"diarios\", \"314\": \"orgulloso\", \"315\": \"necesidad\", \"316\": \"presente\", \"317\": \"futuro\", \"318\": \"laboral\", \"319\": \"cualquier\", \"320\": \"malestar\", \"321\": \"alegres\", \"322\": \"conversaciones\", \"323\": \"culpa\", \"324\": \"importante\", \"325\": \"productivo\", \"326\": \"interior\", \"327\": \"forma\", \"328\": \"enfrentar\", \"329\": \"apoyo\", \"330\": \"concentraci\\u00f3n\", \"331\": \"objetivos\", \"332\": \"entorno\", \"333\": \"cierta\", \"334\": \"cuando\", \"335\": \"nervioso\", \"336\": \"nuevas\", \"337\": \"aislados\", \"338\": \"preocupo\", \"339\": \"trabajo\", \"340\": \"tensi\\u00f3n\", \"341\": \"pecho\", \"342\": \"desconectado\", \"343\": \"pocas\", \"344\": \"esfuerzo\", \"345\": \"ser\", \"346\": \"vulnerable\", \"347\": \"falta\", \"348\": \"realizar\", \"349\": \"r\\u00e1pidamente\", \"350\": \"ocasionalmente\", \"351\": \"fatiga\", \"352\": \"moderada\", \"353\": \"social\", \"354\": \"si\", \"355\": \"cr\\u00edticas\", \"356\": \"menores\", \"357\": \"estresado\", \"358\": \"manejar\", \"359\": \"comenzar\", \"360\": \"breves\", \"361\": \"pero\", \"362\": \"cierto\", \"363\": \"cansancio\", \"364\": \"importantes\", \"365\": \"despu\\u00e9s\", \"366\": \"notado\", \"367\": \"ciertos\", \"368\": \"dudo\", \"369\": \"cansado\", \"370\": \"lado\", \"371\": \"responsabilidades\", \"372\": \"desmotivado\", \"373\": \"llena\", \"374\": \"diaria\", \"375\": \"dejado\", \"376\": \"propios\", \"377\": \"menudo\", \"378\": \"acompa\\u00f1a\", \"379\": \"vuelto\", \"380\": \"diario\", \"381\": \"disfrutaba\", \"382\": \"recurrentes\", \"383\": \"desesperanza\", \"384\": \"inestable\", \"385\": \"varios\", \"386\": \"impedido\", \"387\": \"frecuencia\", \"388\": \"seriamente\", \"389\": \"rendirme\", \"390\": \"veo\", \"391\": \"valor\", \"392\": \"vivir\", \"393\": \"roto\", \"394\": \"son\", \"395\": \"destruido\", \"396\": \"desaparecer\", \"397\": \"totalmente\", \"398\": \"esperanzas\", \"399\": \"mejorar\", \"400\": \"peque\\u00f1a\", \"401\": \"dificultad\", \"402\": \"insuperable\", \"403\": \"estorbo\", \"404\": \"encontrar\", \"405\": \"recordar\", \"406\": \"\\u00faltima\", \"407\": \"fui\", \"408\": \"ya\", \"409\": \"existencia\", \"410\": \"razones\", \"411\": \"ma\\u00f1ana\", \"412\": \"profunda\", \"413\": \"lugar\", \"414\": \"e\", \"415\": \"siempre\", \"416\": \"sereno\", \"417\": \"afecten\", \"418\": \"transcurrido\", \"419\": \"equilibrado\", \"420\": \"entusiasta\", \"421\": \"notables\", \"422\": \"afrontar\", \"423\": \"mentalidad\", \"424\": \"positiva\", \"425\": \"distracciones\", \"426\": \"levantado\", \"427\": \"miedos\", \"428\": \"inseguridades\", \"429\": \"logros\", \"430\": \"ritmo\", \"431\": \"sano\", \"432\": \"sobresaltos\", \"433\": \"avances\", \"434\": \"conflicto\", \"435\": \"estaba\", \"436\": \"est\\u00edmulos\", \"437\": \"externos\", \"438\": \"tensiones\", \"439\": \"cuerpo\", \"440\": \"personales\", \"441\": \"preocuparme\", \"442\": \"dudas\", \"443\": \"protegido\", \"444\": \"naturalidad\", \"445\": \"verg\\u00fcenza\", \"446\": \"estabilidad\", \"447\": \"alteraci\\u00f3n\", \"448\": \"ligero\", \"449\": \"perturbadores\", \"450\": \"balanceado\", \"451\": \"siquiera\", \"452\": \"logrado\", \"453\": \"serena\", \"454\": \"s\\u00f3lido\", \"455\": \"manejado\", \"456\": \"excelente\", \"457\": \"debilidad\", \"458\": \"actitud\", \"459\": \"agobiantes\", \"460\": \"desaf\\u00edos\", \"461\": \"rumiantes\", \"462\": \"profundo\", \"463\": \"necesitado\", \"464\": \"extra\", \"465\": \"enfocarme\", \"466\": \"equilibradas\", \"467\": \"gratitud\", \"468\": \"presentado\", \"469\": \"alteraciones\", \"470\": \"genuinamente\", \"471\": \"saludable\", \"472\": \"relevantes\", \"473\": \"nutrido\", \"474\": \"temor\", \"475\": \"tomado\", \"476\": \"molestia\", \"477\": \"reciente\", \"478\": \"armon\\u00eda\", \"479\": \"evento\", \"480\": \"negativo\", \"481\": \"alteren\", \"482\": \"fuente\", \"483\": \"alegr\\u00eda\", \"484\": \"c\\u00f3mo\", \"485\": \"raz\\u00f3n\", \"486\": \"animarme\", \"487\": \"espec\\u00edficos\", \"488\": \"melancol\\u00eda\", \"489\": \"iniciar\", \"490\": \"espor\\u00e1dicos\", \"491\": \"necesario\", \"492\": \"entusiasmado\", \"493\": \"tarde\", \"494\": \"quisiera\", \"495\": \"habitual\", \"496\": \"proyectos\", \"497\": \"energ\\u00e9tico\", \"498\": \"r\\u00e1pido\", \"499\": \"pongo\", \"500\": \"tomar\", \"501\": \"pausas\", \"502\": \"descansar\", \"503\": \"sobrecarga\", \"504\": \"optimismo\", \"505\": \"autocr\\u00edtica\", \"506\": \"sensaciones\", \"507\": \"provocan\", \"508\": \"frustro\", \"509\": \"salen\", \"510\": \"espero\", \"511\": \"ap\\u00e1tico\", \"512\": \"levemente\", \"513\": \"pasajera\", \"514\": \"alta\", \"515\": \"ligeras\", \"516\": \"manejables\", \"517\": \"generado\", \"518\": \"puntuales\", \"519\": \"irritabilidad\", \"520\": \"ocupados\", \"521\": \"fluyen\", \"522\": \"libremente\", \"523\": \"periodos\", \"524\": \"baja\", \"525\": \"agitados\", \"526\": \"arriba\", \"527\": \"reactivo\", \"528\": \"nerviosismo\", \"529\": \"moderado\", \"530\": \"eventos\", \"531\": \"ligeros\", \"532\": \"altibajos\", \"533\": \"preferido\", \"534\": \"aislarme\", \"535\": \"recargar\", \"536\": \"energ\\u00edas\", \"537\": \"surgido\", \"538\": \"semanas\", \"539\": \"ocupadas\", \"540\": \"nivel\", \"541\": \"frente\", \"542\": \"dudado\", \"543\": \"espec\\u00edficas\", \"544\": \"inseguro\", \"545\": \"superado\", \"546\": \"largo\", \"547\": \"agotamiento\", \"548\": \"final\", \"549\": \"generan\", \"550\": \"inquieto\", \"551\": \"espacios\", \"552\": \"enfoque\", \"553\": \"largas\", \"554\": \"respirar\", \"555\": \"hondo\", \"556\": \"calmarme\", \"557\": \"detiene\", \"558\": \"m\\u00faltiples\", \"559\": \"retomar\", \"560\": \"conflictos\", \"561\": \"internos\", \"562\": \"llanto\", \"563\": \"gran\", \"564\": \"agobiado\", \"565\": \"diarias\", \"566\": \"intenso\", \"567\": \"constantes\", \"568\": \"irrito\", \"569\": \"seres\", \"570\": \"queridos\", \"571\": \"largos\", \"572\": \"per\\u00edodos\", \"573\": \"productividad\", \"574\": \"bajado\", \"575\": \"notoriamente\", \"576\": \"encantaban\", \"577\": \"amigos\", \"578\": \"palpitaciones\", \"579\": \"desespero\", \"580\": \"comunes\", \"581\": \"comienzan\", \"582\": \"apat\\u00eda\", \"583\": \"amaba\", \"584\": \"autoestima\", \"585\": \"disminuido\", \"586\": \"notablemente\", \"587\": \"confiar\", \"588\": \"organizar\", \"589\": \"prioridades\", \"590\": \"nube\", \"591\": \"incapacidad\", \"592\": \"metas\", \"593\": \"rumbo\", \"594\": \"aspectos\", \"595\": \"positivos\", \"596\": \"esfuerzos\", \"597\": \"valen\", \"598\": \"pena\", \"599\": \"dolores\", \"600\": \"f\\u00edsicos\", \"601\": \"relacionados\", \"602\": \"excesivamente\", \"603\": \"desconexi\\u00f3n\", \"604\": \"introvertido\", \"605\": \"desarrollado\", \"606\": \"patrones\", \"607\": \"pesimistas\", \"608\": \"puede\", \"609\": \"desequilibrarme\", \"610\": \"persistente\", \"611\": \"evitado\", \"612\": \"episodios\", \"613\": \"alcanzar\", \"614\": \"acompa\\u00f1an\", \"615\": \"sentir\", \"616\": \"incapaz\", \"617\": \"impulsos\", \"618\": \"querer\", \"619\": \"surgen\", \"620\": \"felices\", \"621\": \"cambiante\", \"622\": \"domina\", \"623\": \"labores\", \"624\": \"evitar\", \"625\": \"empezar\", \"626\": \"conversaci\\u00f3n\", \"627\": \"peso\", \"628\": \"preocupa\", \"629\": \"altura\", \"630\": \"repetitivos\", \"631\": \"sentirme\", \"632\": \"inc\\u00f3modo\", \"633\": \"piloto\", \"634\": \"autom\\u00e1tico\", \"635\": \"incontrolablemente\", \"636\": \"aunque\", \"637\": \"est\\u00e9\", \"638\": \"rodeado\", \"639\": \"gente\", \"640\": \"autodestructivos\", \"641\": \"disfruto\", \"642\": \"absolutamente\", \"643\": \"insoportablemente\", \"644\": \"aspecto\", \"645\": \"paralizante\", \"646\": \"merezco\", \"647\": \"permanente\", \"648\": \"produce\", \"649\": \"satisfacci\\u00f3n\", \"650\": \"describir\", \"651\": \"invisible\", \"652\": \"olvidado\", \"653\": \"b\\u00e1sico\", \"654\": \"duele\", \"655\": \"existir\", \"656\": \"derrotado\", \"657\": \"interesa\", \"658\": \"mejoran\", \"659\": \"empeoran\", \"660\": \"pasa\", \"661\": \"deseando\", \"662\": \"haberlo\", \"663\": \"hecho\", \"664\": \"identidad\", \"665\": \"dem\\u00e1s\", \"666\": \"solo\", \"667\": \"sonre\\u00edr\", \"668\": \"ruinas\", \"669\": \"tortura\", \"670\": \"soy\", \"671\": \"rodean\", \"672\": \"ganar\", \"673\": \"fuerza\", \"674\": \"mundo\", \"675\": \"pase\", \"676\": \"consumen\", \"677\": \"propio\", \"678\": \"obst\\u00e1culo\", \"679\": \"derrota\", \"680\": \"muerto\", \"681\": \"realmente\", \"682\": \"encajo\", \"683\": \"sabotea\", \"684\": \"rendido\", \"685\": \"explicar\", \"686\": \"inmanejable\", \"687\": \"sombr\\u00edo\", \"688\": \"opciones\", \"689\": \"reales\", \"690\": \"escape\", \"691\": \"luchar\", \"692\": \"contra\", \"693\": \"considerado\", \"694\": \"in\\u00fatil\", \"695\": \"pertenezco\", \"696\": \"consume\", \"697\": \"ciclo\", \"698\": \"interminable\", \"699\": \"caos\", \"700\": \"ilusi\\u00f3n\", \"701\": \"prop\\u00f3sito\", \"702\": \"alguno\", \"703\": \"acabar\", \"704\": \"oscuro\", \"705\": \"destructivas\", \"706\": \"pesa\", \"707\": \"irreparable\", \"708\": \"sufrimiento\", \"709\": \"abrumador\", \"710\": \"pedir\", \"711\": \"ayuda\", \"712\": \"jam\\u00e1s\", \"713\": \"usualmente\", \"714\": \"regularmente\", \"715\": \"habitualmente\", \"716\": \"frecuente\"}", "word_index": "{\"<OOV>\": 1, \"me\": 2, \"he\": 3, \"no\": 4, \"de\": 5, \"en\": 6, \"siento\": 7, 